API_TOKEN = "7618023591:AAFGm_hfZojowcxoGkJeVyDbmq_vHonmHLE"
stat = ' 👾Йоу! Раз ты нашёл меня, значит, у тебя есть желание сделать своё собственное небо в Black Russia. Нажми на кнопку ниже что бы начать!'
time = ' ❕Используй /timecyc низнеба, верхнеба, облака, цвет солнца\nк примеру /timecyc #FFFFFF #FFFFFF #FFFFFF #FFF000\nИспользуй палитру цветов которая представлена ниже'
capt = "."
kanal = "https://t.me/Dazzling_Mods"
admins = "6646133212"
time_text = "Текущее время: 2024-10-27 10:30:45"
  #ссылка на ваш канал ОБЕЗАТЕЛЬНО поставьте либо не будет работать /start
#бот для токена @BotFather